
/* */
"AppSocket/HP JetDirect" = "JetDirect";

/* */
"Bluetooth Printer (bluetooth)" = "Bluetooth";

/* */
"Fax Printer (fax)" = "Факс";

/* */
"FireWire Printer" = "FireWire";

/* */
"Internet Printing Protocol (http)" = "Протокол интернет-печати (http)";

/* */
"Internet Printing Protocol (ipp)" = "Протокол интернет-печати";

/* */
"LPD/LPR Host or Printer" = "Сервер или принтер LPD/LPR";

/* */
"Serial Printer (serial)" = "Последовательный";

/* */
"USB Printer (usb)" = "USB";

/* */
"Windows Printer via SAMBA" = "Окна";

/* */
"Zeroconf registered printer..." = "Bonjour";

/* User will enter the URI manually menu item */
"manual" = "Другое устройство";

/* Internal Modem */
"modem" = "Внутренний модем";

/* Bluetooth Modem */
"Bluetooth-Modem" = "Модем Bluetooth";


